brew "azure-cli"
brew "dive"
brew "gh"
brew "go"
brew "jq"
brew "nmap"
brew "oras"
brew "skopeo"
brew "socat"
brew "tree"
brew "watch"
brew "mitmproxy"

brew "github/packages/ghcs"

cask "ngrok"
cask "postman"
cask "powershell"

tap "finestructure/Hummingbird"
cask "Hummingbird"

## Mac App Store
# HomeControl
# ...
